[
  "obsidian-youglish-plugin",
  "sliding-panes-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "convert-url-to-iframe",
  "flashcards-obsidian",
  "obsidian-vimrc-support",
  "obsidian-kanban",
  "url-into-selection",
  "obsidian-dictionary-plugin",
  "search-on-internet"
]